[
  {
    "id": 1,
    "header": "Who is The Other Glasses?",
    "body": "The Other Glasses is an independent luxury eyewear brand, handcrafted in Europe, epitomizing the union of timeless design, meticulous craftsmanship, artistic ingenuity and cutting-edge technology. Crafted from the finest Beta-Titanium and Acetate, our frames are hypoallergenic and ultralight, redefining durability and flexibility in the eyewear design."
  },
  {
    "id": 2,
    "header": "Where can I buy 'The Other Glasses' frames?",
    "body": "The Other Glasses is exclusively available through our partner optical stores to ensure quality and to guarantee optimum wearing comfort for our optical frames."
  },
  {
    "id": 3,
    "header": "Do I get a case with my glasses?",
    "body": "The Other Glasses offers more than just eyewear, it offers a whole experience. Along with your glasses, you will receive a hard case, our premium luxury box, care documents, a microfibre cloth and a  warranty card."
  },
  {
    "id": 4,
    "header": "What lenses do you offer for 'The Other Glasses' frames?",
    "body": "All The Other Glasses frames feature high-quality blue light lenses instead of demo plastic lenses. Our frames also offer premium sun lenses, curated to match each frame, providing vibrant colors, anti-impact protection, and full UVA/UVB protection."
  },
  {
    "id": 5,
    "header": "Where are 'The Other Glasses' frames made?",
    "body": "We currently have available 72SKUs, each model is numbered and limited at 300 pairs. Our focus is to create a perfect product that fits as many faces as possible, with incredible attention to detail and meeting the needs of as many people as possible."
  },
  {
    "id": 6,
    "header": "How does 'The Other Glasses' protect the environment?",
    "body": "All of our frames are made in compliance with the European standards, in small batches, exclusively and limitedly. Apart from providing an incredible experience, the packaging that comes with our product is fully recyclable."
  },
  {
    "id": 7,
    "header": "I am an optical store and wish to sell your frames.",
    "body": "Fill out the form above or email us at hi@theotherglasses.com and a member of our team will contact you as soon as possible. We would like to remind you that our product is limited and exclusive, and availability may vary greatly."
  },
  {
    "id": 8,
    "header": "I am an optical store, where can I purchase your frames?",
    "body": "If you already are our partner, you can purchase our glasses through the ‘Partner Portal’ using the account provided. Since the Other Glasses is an exclusive and limited product, we offer the possibility of purchasing with a low MOQ (Minimum Order Quantity)."
  }
]
